{
  "Home": {


  },
  "HomeTop": {
    "our-goal": "Our goal is to collectively run 6992km and raise funds for the purchase of tactical radios for our defenders in Ukraine.",
    "register": "Register"
  },
  "NavBar": {
    "button-donate-title": "Donate",
    "button-ambassador-title": "Become an ambassador",
    "fundraiser": "Fundraiser",
    "about": "About",
    "events": "Events",
    "join-us": "Join us",
    "reporting": "Reporting",
    "shop": "Shop"
  },
  "Ambassadors": {
    "fundraised": "Fundraised:"
  },
  "Goals": {
    "new-global-season-title": "#RunForUkraine — 2023 — a new global season!",
    "new-global-season-description-1": "In the new 2023 running season, #RunForUkraine is becoming a truly international running initiative. This year we have a global mission - #RunForUkraine Around Ukraine, that was created to unite the whole world around Ukraine and its integrity! The idea is to run anywhere in the world, make a donation at",
    "new-global-season-description-2": "and see your contributions being converted into kilometers on our website so at some point all together we can reach the goal of running 6992 km in total!",
    "why-6992-km-title": "Why exactly 6992 km?",
    "why-6992-km-description": "— is the total length of Ukraine’s state border officially recognized in 1991 when Ukraine gained its Independence. The length of the land border line is 5,618 km, and the length of the sea border line is 1,355 km. And now because of the war that Russia insidiously unleashed against us, we must defend every centimeter of our land.",
    "length-number": "6992,982 km",
    "how-count-title": "How will the total running distance be calculated?",
    "how-count-description": "It’s simple! Each of 10 CAD donated = 1 km of the state border of Ukraine."
  },
"Gather": {
"fundraising-goal-title": "What is the fundraising goal?",
"fundraising-goal-description-1": "The goal is to raise $CAD 69,920 to purchase tactical radios for our defenders in Ukraine. Together with the",
"second-front-name":"Second Front Ukraine Foundation",
"fundraising-goal-description-2": ", we launched this fundraising initiative because reliable communication is the key to successful completion of military operations which also means the victory of Ukraine coming sooner!",
"second-front-foundation-title": "Second Front Ukraine Foundation",
"second-front-foundation-description-1": " — is an officially registered Canadian not-for-profit corporation. We work with trusted partners across North America and in Ukraine to deliver goods necessary to protect the lives of Ukrainians in the face of Russian aggression.",
"second-front-foundation-description-2": " As of the beginning of March 2023, volunteers of Second Front Ukraine already collected and delivered aid to Ukraine (for defenders, paramedics and firefighters) for more than 850,000 CAD. Let’s run together! Let’s #RunForUkraine Around Ukraine to restore the integrity of Ukraine’s state border and celebrate the VICTORY!"
  }
}
